start_text = '''
<b>Зачем нужен этот бот?</b>

При помощи бота вы можете создавать собственные комментарии к фильмам и сериалам. Также вы можете делиться ими с друзьями, или же смотреть свои любимые сериалы с их комментариями  &#128640;

Чтобы начать сессию просмотра для записи комментариев, напиши /new

Чтобы начать смотреть с комментариями, пришли мне JSON файл с комментариями друга

Надеемся, что вам понравится!
'''

select_film_text = '''
Введите название фильма или сериала, который бы хотели посмотреть

(В случае с сериалом лучше указать серию и сезон)
'''

write_comms_text = '''
Отлично, записал!

Теперь можешь писать сообщения-комментарии по ходу просмотра &#129680;

Как закончишь, напиши мне /end
'''

end_text = '''
Все твои комментарии были занесены в файлик &#9889;

Теперь ты можешь поделиться им с друзьями, чтобы они видели твои комментарии во время своего просмотра
'''

start_from_file_text = '''
Принял, чтобы начать сессию просмотра с комментариями из файла, напиши /start_from_file
'''
